{
    "option1": "Accueil",
    "option2": "À propos",
    "option3": "Réalisations",
    "option4": "Contact",
    "landingHeader1": "Découvert",
    "landingHeader2": "Possibilités",
    "landingDescription": "Sunt consequat cillum duis excepteur ea adipisicing Lorem occaecat id excepteur irure commodo occaecat. Laborum officia officia eiusmod fugiat velit. Ad culpa elit non irure irure. Aliquip irure ullamco consectetur ut incididunt ea ea excepteur deserunt aliqua nulla exercitation. Veniam tempor quis aliquip ullamco est amet dolor qui occaecat Lorem. Consectetur cupidatat laboris nostrud officia cillum esse pariatur veniam. Sunt consequat cillum duis excepteur ea adipisicing Lorem occaecat id excepteur irure commodo occaecat. Laborum officia officia eiusmod fugiat velit.",
    "icon1" : "Privé",
    "icon2" : "Sécurisé",
    "icon3" : "Fiable",
    "aboutUsDescription": "Nulla tempor ullamco aute cupidatat nulla eu. Non nostrud duis labore consectetur Lorem qui consequat proident ipsum eiusmod nostrud dolor duis ullamco. Cupidatat amet dolor irure consectetur in velit quis reprehenderit quis qui. Dolore ullamco eu ea laborum veniam tempor sint labore est nostrud do et non. Consectetur ea veniam ut officia esse anim incididunt. Incididunt adipisicing reprehenderit nisi eiusmod. Voluptate nisi tempor aute enim duis. Nulla tempor ullamco aute cupidatat nulla eu. Non nostrud duis labore consectetur Lorem qui consequat proident ipsum eiusmod nostrud dolor duis ullamco. Cupidatat amet dolor irure consectetur in velit quis reprehenderit quis qui. Dolore ullamco eu ea laborum veniam tempor sint labore est nostrud do et non. Consectetur ea veniam ut officia esse anim incididunt. Incididunt adipisicing reprehenderit nisi eiusmod. Voluptate nisi tempor aute enim duis.",
    "productType1": "clôture de métal",
    "productType2": "clôture de bois",
    "emailLabel" : "Adresse Email",
    "numberLabel" : "Numero Telephone",
    "formName" : "Nom Complet",
    "formEmail" : "Email",
    "fromInquiry" : "Enquête"
}